// Напишите программу, которая на вход
// принимает число и выдает его квапдрат(число)
// умноженное на само себя).
// Например:
// 4 -> 16
// -3 -> 9
// -7 -> 49

Console.WriteLine("Hello, World!");
